Repository: mdubiel/beryl3
Catalog: webapp/locale/*/LC_MESSAGES/django.po
Languages: de, pl

source: Users active in last 7 days
de: Aktive Benutzer in den letzten 7 Tagen
pl: Użytkownicy aktywni w ciągu ostatnich 7 dni

source: Users active in last 30 days
de: Aktive Benutzer in den letzten 30 Tagen
pl: Użytkownicy aktywni w ciągu ostatnich 30 dni

source: New users in last 24 hours
de: Neue Benutzer in den letzten 24 Stunden
pl: Nowi użytkownicy w ciągu ostatnich 24 godzin

source: New users in last 7 days
de: Neue Benutzer in den letzten 7 Tagen
pl: Nowi użytkownicy w ciągu ostatnich 7 dni

source: New users in last 30 days
de: Neue Benutzer in den letzten 30 Tagen
pl: Nowi użytkownicy w ciągu ostatnich 30 dni

source: Total collections
de: Gesamtzahl der Sammlungen
pl: Wszystkie kolekcje

source: Total items across all collections
de: Gesamtzahl der Artikel über alle Sammlungen
pl: Wszystkie przedmioty we wszystkich kolekcjach

source: Private collections count
de: Anzahl privater Sammlungen
pl: Liczba prywatnych kolekcji

source: Public collections count
de: Anzahl öffentlicher Sammlungen
pl: Liczba publicznych kolekcji

source: Unlisted collections count
de: Anzahl nicht aufgelisteter Sammlungen
pl: Liczba nielistowanych kolekcji

source: Items with status: In Collection
de: Artikel mit Status: In Sammlung
pl: Przedmioty ze statusem: W kolekcji

source: Items with status: Wanted
de: Artikel mit Status: Gewünscht
pl: Przedmioty ze statusem: Poszukiwane

source: Items with status: Reserved
de: Artikel mit Status: Reserviert
pl: Przedmioty ze statusem: Zarezerwowane

source: Items with status: Ordered
de: Artikel mit Status: Bestellt
pl: Przedmioty ze statusem: Zamówione

source: Items with status: Lent
de: Artikel mit Status: Verliehen
pl: Przedmioty ze statusem: Wypożyczone

source: Items with status: Previously Owned
de: Artikel mit Status: Früher besessen
pl: Przedmioty ze statusem: Wcześniej posiadane

source: Items with status: Sold
de: Artikel mit Status: Verkauft
pl: Przedmioty ze statusem: Sprzedane

source: Items with status: Given Away
de: Artikel mit Status: Verschenkt
pl: Przedmioty ze statusem: Oddane

source: Total item types defined
de: Gesamtzahl definierter Artikeltypen
pl: Łączna liczba zdefiniowanych typów przedmiotów

source: Distribution of items by type {type_name: count}
de: Verteilung der Artikel nach Typ {type_name: count}
pl: Dystrybucja przedmiotów według typu {type_name: count}

source: Total attribute definitions
de: Gesamtzahl der Attributdefinitionen
pl: Łączna liczba definicji atrybutów

source: Attribute usage statistics {attr_name: count}
de: Attributnutzungsstatistiken {attr_name: count}
pl: Statystyki użycia atrybutów {attr_name: count}

source: Total links in items and collections
de: Gesamtzahl der Links in Artikeln und Sammlungen
pl: Łączna liczba linków w przedmiotach i kolekcjach

source: Links matching defined patterns
de: Links, die definierten Mustern entsprechen
pl: Linki pasujące do zdefiniowanych wzorców

source: Links not matching any pattern
de: Links, die keinem Muster entsprechen
pl: Linki niepasujące do żadnego wzorca

source: Link usage by pattern {pattern_name: count}
de: Linknutzung nach Muster {pattern_name: count}
pl: Użycie linków według wzorca {pattern_name: count}

source: Total media files
de: Gesamtzahl der Mediendateien
pl: Łączna liczba plików multimedialnych

source: Total storage used in bytes
de: Gesamter genutzter Speicher in Bytes
pl: Łączne użycie pamięci w bajtach

source: Media files uploaded in last 24h
de: Mediendateien hochgeladen in den letzten 24 Stunden
pl: Pliki multimedialne przesłane w ciągu ostatnich 24h

source: Media files uploaded in last 7 days
de: Mediendateien hochgeladen in den letzten 7 Tagen
pl: Pliki multimedialne przesłane w ciągu ostatnich 7 dni

source: Media files uploaded in last 30 days
de: Mediendateien hochgeladen in den letzten 30 Tagen
pl: Pliki multimedialne przesłane w ciągu ostatnich 30 dni

source: Media files not linked to items/collections
de: Mediendateien ohne Verknüpfung zu Artikeln/Sammlungen
pl: Pliki multimedialne niepowiązane z przedmiotami/kolekcjami

source: Media files that failed integrity check
de: Mediendateien mit fehlgeschlagener Integritätsprüfung
pl: Pliki multimedialne, które nie przeszły kontroli integralności

source: Storage distribution by file type {ext: bytes}
de: Speicherverteilung nach Dateityp {ext: bytes}
pl: Dystrybucja pamięci według typu pliku {ext: bytes}

source: Total emails tracked
de: Gesamtzahl verfolgter E-Mails
pl: Łączna liczba śledzonych e-maili

source: Emails pending delivery
de: E-Mails mit ausstehender Zustellung
pl: E-maile oczekujące na dostarczenie

source: Emails successfully sent
de: Erfolgreich gesendete E-Mails
pl: E-maile pomyślnie wysłane

source: Emails that failed to send
de: E-Mails, die nicht gesendet werden konnten
pl: E-maile, których nie udało się wysłać

source: Users opted in to marketing
de: Benutzer mit Marketingzustimmung
pl: Użytkownicy zgadzający się na marketing

source: Users opted out of marketing
de: Benutzer ohne Marketingzustimmung
pl: Użytkownicy rezygnujący z marketingu

source: Whether email stats are synced with Resend
de: Ob E-Mail-Statistiken mit Resend synchronisiert sind
pl: Czy statystyki e-maili są zsynchronizowane z Resend

source: Content items flagged for review
de: Zur Überprüfung markierte Inhalte
pl: Elementy treści oflagowane do sprawdzenia

source: Content items pending moderation
de: Auf Moderation wartende Inhalte
pl: Elementy treści oczekujące na moderację

source: Total user violations
de: Gesamtzahl der Benutzerverstöße
pl: Łączna liczba naruszeń użytkowników

source: Currently banned users
de: Derzeit gesperrte Benutzer
pl: Aktualnie zbanowani użytkownicy

source: Total favorited items
de: Gesamtzahl favorisierter Artikel
pl: Łączna liczba ulubionych przedmiotów

source: Percentage of items with images
de: Prozentsatz der Artikel mit Bildern
pl: Procent przedmiotów ze zdjęciami

source: Percentage of items with custom attributes
de: Prozentsatz der Artikel mit benutzerdefinierten Attributen
pl: Procent przedmiotów z niestandardowymi atrybutami

source: Percentage of items with links
de: Prozentsatz der Artikel mit Links
pl: Procent przedmiotów z linkami

source: Average attributes per item
de: Durchschnittliche Attribute pro Artikel
pl: Średnia liczba atrybutów na przedmiot

source: Average items per collection
de: Durchschnittliche Artikel pro Sammlung
pl: Średnia liczba przedmiotów na kolekcję

source: Items created in last 24h
de: Artikel erstellt in den letzten 24 Stunden
pl: Przedmioty utworzone w ciągu ostatnich 24h

source: Items created in last 7 days
de: Artikel erstellt in den letzten 7 Tagen
pl: Przedmioty utworzone w ciągu ostatnich 7 dni

source: Items created in last 30 days
de: Artikel erstellt in den letzten 30 Tagen
pl: Przedmioty utworzone w ciągu ostatnich 30 dni

source: Collections created in last 24h
de: Sammlungen erstellt in den letzten 24 Stunden
pl: Kolekcje utworzone w ciągu ostatnich 24h

source: Collections created in last 7 days
de: Sammlungen erstellt in den letzten 7 Tagen
pl: Kolekcje utworzone w ciągu ostatnich 7 dni

source: Collections created in last 30 days
de: Sammlungen erstellt in den letzten 30 Tagen
pl: Kolekcje utworzone w ciągu ostatnich 30 dni

source: Daily Metrics
de: Tägliche Metriken
pl: Metryki dzienne
