Repository: mdubiel/beryl3
Catalog: webapp/locale/*/LC_MESSAGES/django.po
Languages: de, pl

source: Account Inactive
de: Konto inaktiv
pl: Konto nieaktywne

source: This account is inactive.
de: Dieses Konto ist inaktiv.
pl: To konto jest nieaktywne.

source: Confirm Email Address
de: E-Mail-Adresse bestätigen
pl: Potwierdź adres e-mail

source: Confirm Email
de: E-Mail bestätigen
pl: Potwierdź e-mail

source: We have sent a verification code to your email address. Please enter the code below to verify your account.
de: Wir haben einen Bestätigungscode an Ihre E-Mail-Adresse gesendet. Bitte geben Sie den Code unten ein, um Ihr Konto zu verifizieren.
pl: Wysłaliśmy kod weryfikacyjny na Twój adres e-mail. Proszę wprowadzić kod poniżej, aby zweryfikować swoje konto.

source: Confirm
de: Bestätigen
pl: Potwierdź

source: Two-Factor Authentication
de: Zwei-Faktor-Authentifizierung
pl: Uwierzytelnianie dwuskładnikowe

source: Please enter the code from your authenticator app to complete the login process.
de: Bitte geben Sie den Code aus Ihrer Authenticator-App ein, um den Anmeldevorgang abzuschließen.
pl: Proszę wprowadzić kod z aplikacji uwierzytelniającej, aby zakończyć proces logowania.

source: Log In
de: Anmelden
pl: Zaloguj się

source: Use a recovery code
de: Wiederherstellungscode verwenden
pl: Użyj kodu odzyskiwania

source: Confirm Password Reset
de: Passwortzurücksetzung bestätigen
pl: Potwierdź resetowanie hasła

source: To protect your account, please enter the code from your authenticator app to proceed.
de: Zum Schutz Ihres Kontos geben Sie bitte den Code aus Ihrer Authenticator-App ein, um fortzufahren.
pl: Aby chronić swoje konto, proszę wprowadzić kod z aplikacji uwierzytelniającej, aby kontynuować.

source: Verify Phone Number
de: Telefonnummer verifizieren
pl: Zweryfikuj numer telefonu

source: We have sent a verification code to your phone number. Please enter it below.
de: Wir haben einen Bestätigungscode an Ihre Telefonnummer gesendet. Bitte geben Sie ihn unten ein.
pl: Wysłaliśmy kod weryfikacyjny na Twój numer telefonu. Proszę wprowadzić go poniżej.

source: Verify Phone
de: Telefon verifizieren
pl: Zweryfikuj telefon

source: Manage Email Addresses
de: E-Mail-Adressen verwalten
pl: Zarządzaj adresami e-mail

source: The following email addresses are associated with your account:
de: Die folgenden E-Mail-Adressen sind mit Ihrem Konto verknüpft:
pl: Następujące adresy e-mail są powiązane z Twoim kontem:

source: Verified
de: Verifiziert
pl: Zweryfikowany

source: Unverified
de: Nicht verifiziert
pl: Niezweryfikowany

source: Primary
de: Primär
pl: Główny

source: Make Primary
de: Als primär festlegen
pl: Ustaw jako główny

source: Re-send
de: Erneut senden
pl: Wyślij ponownie

source: Remove
de: Entfernen
pl: Usuń

source: Warning:
de: Warnung:
pl: Ostrzeżenie:

source: You currently do not have any email addresses set up.
de: Sie haben derzeit keine E-Mail-Adressen eingerichtet.
pl: Obecnie nie masz skonfigurowanych żadnych adresów e-mail.

source: Add Email Address
de: E-Mail-Adresse hinzufügen
pl: Dodaj adres e-mail

source: Add Email
de: E-Mail hinzufügen
pl: Dodaj e-mail

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an email address for user %(user_display)s.
de: Bitte bestätigen Sie, dass <a href="mailto:%(email)s">%(email)s</a> eine E-Mail-Adresse für Benutzer %(user_display)s ist.
pl: Proszę potwierdź, że <a href="mailto:%(email)s">%(email)s</a> jest adresem e-mail użytkownika %(user_display)s.

source: Unable to confirm your email address. This link may be expired or invalid.
de: Ihre E-Mail-Adresse kann nicht bestätigt werden. Dieser Link ist möglicherweise abgelaufen oder ungültig.
pl: Nie można potwierdzić Twojego adresu e-mail. Ten link może być wygasły lub nieprawidłowy.

source: Sign In
de: Anmelden
pl: Zaloguj się

source: Password
de: Passwort
pl: Hasło

source: Forgot Password?
de: Passwort vergessen?
pl: Zapomniałeś hasła?

source: Sign Out
de: Abmelden
pl: Wyloguj się

source: Are you sure you want to sign out?
de: Sind Sie sicher, dass Sie sich abmelden möchten?
pl: Czy na pewno chcesz się wylogować?

source: Change Password
de: Passwort ändern
pl: Zmień hasło

source: Password Reset
de: Passwort zurücksetzen
pl: Resetowanie hasła

source: Forgotten your password? Enter your email address below, and we'll send you an email allowing you to reset it.
de: Passwort vergessen? Geben Sie unten Ihre E-Mail-Adresse ein und wir senden Ihnen eine E-Mail, mit der Sie es zurücksetzen können.
pl: Zapomniałeś hasła? Wprowadź swój adres e-mail poniżej, a wyślemy Ci wiadomość e-mail umożliwiającą jego zresetowanie.

source: Reset My Password
de: Mein Passwort zurücksetzen
pl: Zresetuj moje hasło

source: We have sent you an email. Please contact us if you do not receive it within a few minutes.
de: Wir haben Ihnen eine E-Mail gesendet. Bitte kontaktieren Sie uns, wenn Sie diese nicht innerhalb weniger Minuten erhalten.
pl: Wysłaliśmy Ci e-mail. Jeśli nie otrzymasz go w ciągu kilku minut, skontaktuj się z nami.

source: Please contact us if you have any trouble resetting your password.
de: Bitte kontaktieren Sie uns, wenn Sie Probleme beim Zurücksetzen Ihres Passworts haben.
pl: Skontaktuj się z nami, jeśli masz problemy z resetowaniem hasła.

source: Password Reset Sent
de: Passwortzurücksetzung gesendet
pl: Resetowanie hasła wysłane

source: Check Your Email
de: Überprüfen Sie Ihre E-Mails
pl: Sprawdź swoją skrzynkę e-mail

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
de: Wir haben Ihnen eine E-Mail gesendet. Bitte kontaktieren Sie uns, wenn Sie diese nicht innerhalb weniger Minuten erhalten.
pl: Wysłaliśmy Ci e-mail. Jeśli nie otrzymasz go w ciągu kilku minut, skontaktuj się z nami.

source: Back to Login
de: Zurück zur Anmeldung
pl: Powrót do logowania

source: Set New Password
de: Neues Passwort festlegen
pl: Ustaw nowe hasło

source: Please choose your new password.
de: Bitte wählen Sie Ihr neues Passwort.
pl: Proszę wybierz swoje nowe hasło.

source: Your password has been changed successfully.
de: Ihr Passwort wurde erfolgreich geändert.
pl: Twoje hasło zostało pomyślnie zmienione.

source: Password Changed
de: Passwort geändert
pl: Hasło zmienione

source: Success
de: Erfolg
pl: Sukces

source: Set Password
de: Passwort festlegen
pl: Ustaw hasło

source: Sign Up
de: Registrieren
pl: Zarejestruj się

source: Email Address
de: E-Mail-Adresse
pl: Adres e-mail

source: Confirm Password
de: Passwort bestätigen
pl: Potwierdź hasło

source: Already have an account? Then please <a href="%(login_url)s" class="link">sign in</a>.
de: Sie haben bereits ein Konto? Dann <a href="%(login_url)s" class="link">melden Sie sich an</a>.
pl: Masz już konto? Proszę <a href="%(login_url)s" class="link">zaloguj się</a>.

source: Sign Up Closed
de: Registrierung geschlossen
pl: Rejestracja zamknięta

source: Registration Temporarily Unavailable
de: Registrierung vorübergehend nicht verfügbar
pl: Rejestracja tymczasowo niedostępna

source: New user registration is currently disabled. Please check back later or contact support if you need assistance.
de: Die Registrierung neuer Benutzer ist derzeit deaktiviert. Bitte versuchen Sie es später erneut oder kontaktieren Sie den Support, wenn Sie Hilfe benötigen.
pl: Rejestracja nowych użytkowników jest obecnie wyłączona. Sprawdź ponownie później lub skontaktuj się z pomocą techniczną, jeśli potrzebujesz pomocy.

source: Sign In Instead
de: Stattdessen anmelden
pl: Zaloguj się zamiast tego

source: Verify Your Email Address
de: Verifizieren Sie Ihre E-Mail-Adresse
pl: Zweryfikuj swój adres e-mail

source: We have sent an email to you for verification. Please follow the link provided in the email to finalize your registration process.
de: Wir haben Ihnen eine Verifizierungs-E-Mail gesendet. Bitte folgen Sie dem Link in der E-Mail, um Ihren Registrierungsprozess abzuschließen.
pl: Wysłaliśmy do Ciebie e-mail weryfikacyjny. Proszę kliknij link w wiadomości e-mail, aby zakończyć proces rejestracji.

source: If you do not see the email, please check your spam folder.
de: Wenn Sie die E-Mail nicht sehen, überprüfen Sie bitte Ihren Spam-Ordner.
pl: Jeśli nie widzisz wiadomości e-mail, sprawdź folder spam.

source: Verification Required
de: Verifizierung erforderlich
pl: Wymagana weryfikacja

source: To continue, you must first verify your email address. We have already sent a verification email to you. Please click the link in that email.
de: Um fortzufahren, müssen Sie zunächst Ihre E-Mail-Adresse verifizieren. Wir haben Ihnen bereits eine Verifizierungs-E-Mail gesendet. Bitte klicken Sie auf den Link in dieser E-Mail.
pl: Aby kontynuować, musisz najpierw zweryfikować swój adres e-mail. Wysłaliśmy już do Ciebie e-mail weryfikacyjny. Proszę kliknij link w tej wiadomości.

source: If you cannot find the email, you can request another one.
de: Wenn Sie die E-Mail nicht finden können, können Sie eine neue anfordern.
pl: Jeśli nie możesz znaleźć wiadomości e-mail, możesz poprosić o kolejną.

source: Resend Verification Email
de: Verifizierungs-E-Mail erneut senden
pl: Wyślij ponownie e-mail weryfikacyjny

source: Owner's favorite
de: Favorit des Besitzers
pl: Ulubiony właściciela

source: Yes
de: Ja
pl: Tak

source: No
de: Nein
pl: Nie

source: Reserve
de: Reservieren
pl: Zarezerwuj

source: Reserve as guest:
de: Als Gast reservieren:
pl: Zarezerwuj jako gość:

source: your.email@example.com
de: ihre.email@beispiel.de
pl: twoj.email@przyklad.pl

source: We'll send you a confirmation email with a cancellation link.
de: Wir senden Ihnen eine Bestätigungs-E-Mail mit einem Stornierungslink.
pl: Wyślemy Ci e-mail potwierdzający z linkiem do anulowania.

source: Owned by
de: Eigentümer
pl: Właściciel

source: Collection Images
de: Sammlungsbilder
pl: Zdjęcia kolekcji

source: Total Items
de: Alle Artikel
pl: Wszystkie przedmioty

source: In Collection
de: In der Sammlung
pl: W kolekcji

source: Wanted
de: Gesucht
pl: Poszukiwane

source: Reserved
de: Reserviert
pl: Zarezerwowane

source: Items in this Collection
de: Artikel in dieser Sammlung
pl: Przedmioty w tej kolekcji

source: %(counter)s item
de: %(counter)s Artikel
pl: %(counter)s przedmiot

source: Page %(current)s of %(total)s
de: Seite %(current)s von %(total)s
pl: Strona %(current)s z %(total)s

source: 10 per page
de: 10 pro Seite
pl: 10 na stronę

source: 25 per page
de: 25 pro Seite
pl: 25 na stronę

source: 50 per page
de: 50 pro Seite
pl: 50 na stronę

source: 100 per page
de: 100 pro Seite
pl: 100 na stronę

source: This collection is currently empty.
de: Diese Sammlung ist derzeit leer.
pl: Ta kolekcja jest obecnie pusta.

source: Check back later for new items!
de: Schauen Sie später nach neuen Artikeln!
pl: Sprawdź później, czy są nowe przedmioty!

source: Close
de: Schließen
pl: Zamknij

source: Image Preview
de: Bildvorschau
pl: Podgląd obrazu

source: Unable to Cancel Reservation
de: Reservierung kann nicht storniert werden
pl: Nie można anulować rezerwacji

source: Error
de: Fehler
pl: Błąd

source: Item Details
de: Artikeldetails
pl: Szczegóły przedmiotu

source: Collection:
de: Sammlung:
pl: Kolekcja:

source: Owner:
de: Eigentümer:
pl: Właściciel:

source: Current Status:
de: Aktueller Status:
pl: Aktualny status:

source: What can you do?
de: Was können Sie tun?
pl: Co możesz zrobić?

source: Check if the cancellation link is still valid (links may expire)
de: Überprüfen Sie, ob der Stornierungslink noch gültig ist (Links können ablaufen)
pl: Sprawdź, czy link anulowania jest nadal ważny (linki mogą wygasnąć)

source: Ensure you're using the same email address you used for the reservation
de: Stellen Sie sicher, dass Sie dieselbe E-Mail-Adresse verwenden, die Sie für die Reservierung verwendet haben
pl: Upewnij się, że używasz tego samego adresu e-mail, którego użyłeś do rezerwacji

source: Contact the collection owner directly if you need assistance
de: Kontaktieren Sie den Sammlungsbesitzer direkt, wenn Sie Hilfe benötigen
pl: Skontaktuj się bezpośrednio z właścicielem kolekcji, jeśli potrzebujesz pomocy

source: Visit the collection page to see the current status
de: Besuchen Sie die Sammlungsseite, um den aktuellen Status zu sehen
pl: Odwiedź stronę kolekcji, aby zobaczyć aktualny status

source: Back to Collection
de: Zurück zur Sammlung
pl: Powrót do kolekcji

source: Go Home
de: Zur Startseite
pl: Strona główna

source: Need help?
de: Brauchen Sie Hilfe?
pl: Potrzebujesz pomocy?

source: If you continue having issues, you can contact the collection owner <strong>%(owner)s</strong> directly for assistance.
de: Wenn Sie weiterhin Probleme haben, können Sie den Sammlungsbesitzer <strong>%(owner)s</strong> direkt um Hilfe bitten.
pl: Jeśli nadal masz problemy, możesz skontaktować się bezpośrednio z właścicielem kolekcji <strong>%(owner)s</strong>, aby uzyskać pomoc.

source: Reservation Cancelled
de: Reservierung storniert
pl: Rezerwacja anulowana

source: Reservation Successfully Cancelled!
de: Reservierung erfolgreich storniert!
pl: Rezerwacja została pomyślnie anulowana!

source: Your reservation has been removed and the item is now available again.
de: Ihre Reservierung wurde entfernt und der Artikel ist nun wieder verfügbar.
pl: Twoja rezerwacja została usunięta, a przedmiot jest teraz ponownie dostępny.

source: Your Email:
de: Ihre E-Mail:
pl: Twój e-mail:

source: Available for Reservation
de: Zur Reservierung verfügbar
pl: Dostępny do rezerwacji

source: What happens next?
de: Was passiert als Nächstes?
pl: Co się stanie dalej?

source: The item "%(item_name)s" is now available for other people to reserve. If you change your mind, you can visit the collection again and reserve it.
de: Der Artikel "%(item_name)s" ist nun für andere Personen zur Reservierung verfügbar. Wenn Sie Ihre Meinung ändern, können Sie die Sammlung erneut besuchen und ihn reservieren.
pl: Przedmiot "%(item_name)s" jest teraz dostępny dla innych osób do rezerwacji. Jeśli zmienisz zdanie, możesz ponownie odwiedzić kolekcję i go zarezerwować.

source: Public Profile
de: Öffentliches Profil
pl: Profil publiczny

source: Joined
de: Beigetreten
pl: Dołączył

source: Public Collections
de: Öffentliche Sammlungen
pl: Publiczne kolekcje

source: Favorites
de: Favoriten
pl: Ulubione

source: Set up your custom profile URL
de: Richten Sie Ihre eigene Profil-URL ein
pl: Skonfiguruj swój własny adres URL profilu

source: You're currently using your user ID in the URL. Set a nickname in your
de: Sie verwenden derzeit Ihre Benutzer-ID in der URL. Legen Sie einen Spitznamen in Ihren
pl: Obecnie używasz swojego ID użytkownika w adresie URL. Ustaw pseudonim w

source: account settings
de: Kontoeinstellungen
pl: ustawieniach konta

source: to get a personalized URL like
de: fest, um eine personalisierte URL wie
pl: aby otrzymać spersonalizowany adres URL, taki jak

source: Public
de: Öffentlich
pl: Publiczne

source: %(name)s hasn't made any collections public yet.
de: %(name)s hat noch keine Sammlungen öffentlich gemacht.
pl: %(name)s nie udostępnił(a) jeszcze żadnych kolekcji publicznie.

source: Favorite Items
de: Lieblingsartikel
pl: Ulubione przedmioty

source: Collection Header Image
de: Sammlungs-Headerbild
pl: Obraz nagłówka kolekcji

source: Collection Item Image
de: Sammlungsartikelbild
pl: Obraz przedmiotu kolekcji

source: User Avatar
de: Benutzer-Avatar
pl: Avatar użytkownika

source: Other Media
de: Andere Medien
pl: Inne media

source: Local Filesystem
de: Lokales Dateisystem
pl: Lokalny system plików

source: File Path
de: Dateipfad
pl: Ścieżka pliku

source: Original Filename
de: Ursprünglicher Dateiname
pl: Oryginalna nazwa pliku

source: File Size (bytes)
de: Dateigröße (Bytes)
pl: Rozmiar pliku (bajty)

source: Content Type
de: Inhaltstyp
pl: Typ zawartości

source: Media Type
de: Medientyp
pl: Typ mediów

source: Storage Backend
de: Speicher-Backend
pl: Backend przechowywania

source: File Exists in Storage
de: Datei existiert im Speicher
pl: Plik istnieje w magazynie

source: Last Verified
de: Zuletzt verifiziert
pl: Ostatnio zweryfikowany

source: Image Width
de: Bildbreite
pl: Szerokość obrazu

source: Image Height
de: Bildhöhe
pl: Wysokość obrazu

source: Additional Metadata
de: Zusätzliche Metadaten
pl: Dodatkowe metadane

source: Pending Review
de: Wird geprüft
pl: Oczekuje na sprawdzenie

source: Approved
de: Genehmigt
pl: Zatwierdzony

source: Flagged
de: Markiert
pl: Oflagowany

source: Rejected
de: Abgelehnt
pl: Odrzucony

source: Content Moderation Status
de: Inhaltsmoderation Status
pl: Status moderacji treści

source: Content Moderation Score
de: Inhaltsmoderation Bewertung
pl: Wynik moderacji treści

source: AI confidence score for inappropriate content (0.0-1.0)
de: KI-Konfidenzbewertung für unangemessene Inhalte (0.0-1.0)
pl: Wynik pewności AI dla nieodpowiedniej treści (0.0-1.0)

source: Content Moderation Details
de: Inhaltsmoderation Details
pl: Szczegóły moderacji treści

source: Detailed results from content moderation analysis
de: Detaillierte Ergebnisse der Inhaltsmoderation-Analyse
pl: Szczegółowe wyniki analizy moderacji treści

source: Last Content Check
de: Letzte Inhaltsprüfung
pl: Ostatnie sprawdzenie treści

source: Media File
de: Mediendatei
pl: Plik multimedialny

source: Media Files
de: Mediendateien
pl: Pliki multimedialne

source: Display Name
de: Anzeigename
pl: Nazwa wyświetlana

source: Description
de: Beschreibung
pl: Opis

source: Lucide Icon Name
de: Lucide-Symbolname
pl: Nazwa ikony Lucide

source: Item Type
de: Artikeltyp
pl: Typ przedmiotu

source: Item Types
de: Artikeltypen
pl: Typy przedmiotów

source: Text
pl: Tekst

source: Long Text
de: Langer Text
pl: Długi tekst

source: Number
de: Zahl
pl: Liczba

source: Date
de: Datum
pl: Data

source: URL
de: URL-Adresse
pl: Adres URL

source: Boolean
de: Ja/Nein
pl: Tak/Nie

source: Choice
de: Auswahl
pl: Wybór

source: Attribute Type
de: Attributtyp
pl: Typ atrybutu

source: Required
de: Erforderlich
pl: Wymagane

source: Skip Validation
de: Validierung überspringen
pl: Pomiń walidację

source: Display Order
de: Anzeigereihenfolge
pl: Kolejność wyświetlania

source: Choices
de: Auswahloptionen
pl: Opcje wyboru

source: For choice fields, provide a list of options
de: Für Auswahlfelder eine Liste von Optionen angeben
pl: Dla pól wyboru podaj listę opcji

source: Help Text
de: Hilfetext
pl: Tekst pomocniczy

source: Item Attribute
de: Artikelattribut
pl: Atrybut przedmiotu

source: Item Attributes
de: Artikelattribute
pl: Atrybuty przedmiotu

source: Location Name
de: Standortname
pl: Nazwa lokalizacji

source: Created By
de: Erstellt von
pl: Utworzone przez

source: Location
de: Standort
pl: Lokalizacja

source: Locations
de: Standorte
pl: Lokalizacje

source: Visible only to me
de: Nur für mich sichtbar
pl: Widoczne tylko dla mnie

source: Shared with link
de: Mit Link geteilt
pl: Udostępnione przez link

source: Visibility
de: Sichtbarkeit
pl: Widoczność

source: No Grouping
de: Keine Gruppierung
pl: Bez grupowania

source: Attribute
de: Attribut
pl: Atrybut

source: Name
pl: Nazwa

source: Date Created
de: Erstellungsdatum
pl: Data utworzenia

source: Date Updated
de: Aktualisierungsdatum
pl: Data aktualizacji

source: Attribute Value
de: Attributwert
pl: Wartość atrybutu

source: Group By
de: Gruppieren nach
pl: Grupuj według

source: Group items by type, status, or attribute
de: Artikel nach Typ, Status oder Attribut gruppieren
pl: Grupuj przedmioty według typu, statusu lub atrybutu

source: Group By Attribute
de: Nach Attribut gruppieren
pl: Grupuj według atrybutu

source: Select which attribute to group items by
de: Wählen Sie das Attribut zur Gruppierung der Artikel
pl: Wybierz atrybut do grupowania przedmiotów

source: Sort By
de: Sortieren nach
pl: Sortuj według

source: Sort items within groups
de: Artikel innerhalb von Gruppen sortieren
pl: Sortuj przedmioty w grupach

source: Sort By Attribute
de: Nach Attribut sortieren
pl: Sortuj według atrybutu

source: Select which attribute to sort items by
de: Wählen Sie das Attribut zur Sortierung der Artikel
pl: Wybierz atrybut do sortowania przedmiotów

source: Image URL
de: Bild-URL
pl: URL obrazu

source: Previously Owned
de: Früher besessen
pl: Wcześniej posiadane

source: Lent to Someone
de: Verliehen
pl: Wypożyczone

source: Reserved by Someone
de: Reserviert
pl: Zarezerwowane

source: Ordered (On its way)
de: Bestellt (unterwegs)
pl: Zamówione (w drodze)

source: Reserved By Name
de: Reserviert von (Name)
pl: Zarezerwowany przez (imię)

source: Reserved By Email
de: Reserviert von (E-Mail)
pl: Zarezerwowany przez (e-mail)

source: Guest Reservation Token
de: Gast-Reservierungstoken
pl: Token rezerwacji gościa

source: Is Favorite
de: Ist Favorit
pl: Czy ulubiony

source: Your ID
de: Ihre ID
pl: Twoje ID

source: Your personal identifier for this item
de: Ihre persönliche Kennung für diesen Artikel
pl: Twój osobisty identyfikator tego przedmiotu

source: Physical location where this item is stored
de: Physischer Standort, an dem dieser Artikel aufbewahrt wird
pl: Fizyczna lokalizacja przechowywania tego przedmiotu

source: Activity Message
de: Aktivitätsnachricht
pl: Wiadomość aktywności

source: URL Pattern
de: URL-Muster
pl: Wzorzec URL

source: Use * as wildcard, e.g., https://www.amazon.de/*
de: Verwenden Sie * als Platzhalter, z.B. https://www.amazon.de/*
pl: Użyj * jako wieloznacznika, np. https://www.amazon.de/*

source: Active
de: Aktiv
pl: Aktywny

source: Link Pattern
de: Link-Muster
pl: Wzorzec linku

source: Link Patterns
de: Link-Muster
pl: Wzorce linków

source: Item
de: Artikel
pl: Przedmiot

source: Collection Item Link
de: Sammlungsartikel-Link
pl: Link przedmiotu kolekcji

source: Collection Item Links
de: Sammlungsartikel-Links
pl: Linki przedmiotów kolekcji

source: Collection Item
de: Sammlungsartikel
pl: Przedmiot kolekcji

source: Attribute Definition
de: Attributdefinition
pl: Definicja atrybutu

source: The attribute schema this value conforms to
de: Das Attributschema, dem dieser Wert entspricht
pl: Schemat atrybutu, do którego pasuje ta wartość

source: Value
de: Wert
pl: Wartość

source: Stored as text, converted to appropriate type on retrieval
de: Als Text gespeichert, beim Abrufen in entsprechenden Typ konvertiert
pl: Przechowywane jako tekst, konwertowane do odpowiedniego typu przy pobieraniu

source: Collection Item Attribute Value
de: Sammlungsartikel-Attributwert
pl: Wartość atrybutu przedmiotu kolekcji

source: Collection Item Attribute Values
de: Sammlungsartikel-Attributwerte
pl: Wartości atrybutów przedmiotów kolekcji

source: Collection
de: Sammlung
pl: Kolekcja

source: Default Image
de: Standardbild
pl: Obraz domyślny

source: The primary image shown in collection displays
de: Das Hauptbild, das in Sammlungsansichten angezeigt wird
pl: Główny obraz wyświetlany w widokach kolekcji

source: Order for thumbnail display (0-2)
de: Reihenfolge für Miniaturbildanzeige (0-2)
pl: Kolejność wyświetlania miniatur (0-2)

source: Collection Image
de: Sammlungsbild
pl: Obraz kolekcji

source: The primary image shown in item displays
de: Das Hauptbild, das in Artikelansichten angezeigt wird
pl: Główny obraz wyświetlany w widokach przedmiotu

source: Collection Item Images
de: Sammlungsartikel-Bilder
pl: Obrazy przedmiotów kolekcji

source: When metrics were collected
de: Wann die Metriken erfasst wurden
pl: Kiedy metryki zostały zebrane

source: Date of metrics snapshot (one per day)
de: Datum der Metrik-Momentaufnahme (eine pro Tag)
pl: Data migawki metryk (jedna na dzień)

source: How long collection took in seconds
de: Wie lange die Erfassung in Sekunden dauerte
pl: Jak długo trwało zbieranie w sekundach

source: Total registered users
de: Gesamtzahl registrierter Benutzer
pl: Łączna liczba zarejestrowanych użytkowników

source: Users active in last 24 hours
de: Aktive Benutzer in den letzten 24 Stunden
pl: Użytkownicy aktywni w ciągu ostatnich 24 godzin
